

INSERT INTO menu (name, price) VALUES
('생면국수', 4000),
('국수나무우동', 4500),

('새우튀김우동', 5500),


('모둠어묵탕면', 5000),

('모둠어묵우동', 5000),

('리얼치즈돈가스', 7800),

('옛날왕돈까스', 6000),

('청양마요돈까스', 7200),

('매운돈까스', 7200),

('로제돈까스', 7500),

('소고기덮밥', 5500),

('돈가스카레덮밥', 6000),

('소고기낙지덮밥', 6000),

('고고제육덮밥', 6000),

('미니치즈돈까스', 3000),

('새우튀김(2개)', 2000),

('냉국수', 5500),

('소고기쌀국수', 3500),

('우더미쌀국수', 5500),

('얼큰쌀국수', 5500),

('파인애플볶음밥', 5000),

('해물볶음밥', 5500),

('베트남볶음면', 4500),

('해물볶음면', 4500),

('갈비덮밥', 6000),

('순대국', 5500),

('얼큰순대국', 6000),

('불곱창덮밥', 7500),

('한돈김치찌개', 6000),

('공기밥', 1000);